{
    "$$StartInfo.0.title": "СБА, Мих Солтон:",
    "$$StartInfo.0.description": "Докладываю господин президент, ситуация в стране продолжает оставаться напряженной, правоохранительные органы слабы и страдают от нехватки финансирования, что приводит к расцвету коррупции. Отдаленные уголки страны больше всего страдают от беззакония местных авторитетов. Я жду от вас принятия смелых и результативных решений, вместе мы восстановим в стране порядок.",
    "$$StartInfo.0.0": "Закончим на сегодня",
    "$$StartInfo.0.1": "Служба Безопасности",
    "$$StartInfo.0.2": "Министерство Труда",
    "$$StartInfo.0.3": "Министерство Экономики",
    "$$StartInfo.0.4": "Министерство Иностранных Дел",
    "$$StartInfo.1.title": "МинТруда, Эрмий Рауль:",
    "$$StartInfo.1.description": "Господин президент, социальная обстановка в стране катастрофическая, огромное количество граджан находятся на грани бедствия. Элементарные товары потребления стали менее доступны, а из самых бедных регионов пропали вовсе. В государстве процветает безработица, многие предприятия разрушены после войны гражданской и войны с коалицией. Народ ждет от вас расширение социальных программ и организацию государственной помощи в поиске работы.",
    "$$StartInfo.1.0": "Закончим на сегодня",
    "$$StartInfo.1.1": "Служба Безопасности",
    "$$StartInfo.1.2": "Министерство Труда",
    "$$StartInfo.1.3": "Министерство Экономики",
    "$$StartInfo.1.4": "Министерство Иностранных Дел",
    "$$StartInfo.2.title": "МинЭкономики, Алло Монтье:",
    "$$StartInfo.2.description": "Господин президент, разрешите доложить, что мы на грани краха! Анракс не в состоянии исполнять свои бюджетные обязательства в нынешних условиях. Практически все программы предложенные временным правительством необходимо отменить, несмотря на непопулярность подобных решений. Несмотря на шаткое положение, правительство готово сделать всё возможное для стабилизации обстановки в стране.",
    "$$StartInfo.2.0": "Закончим на сегодня",
    "$$StartInfo.2.1": "Служба Безопасности",
    "$$StartInfo.2.2": "Министерство Труда",
    "$$StartInfo.2.3": "Министерство Экономики",
    "$$StartInfo.2.4": "Министерство Иностранных Дел",
    "$$StartInfo.3.title": "МИД, Клеон Хьюз:",
    "$$StartInfo.3.description": "Приетствую, Господин президент! Довожу до вашего сведения, что на побережье страны попрежнему остаются войска Этредийского Содружества. К тому же они продолжают попеременно игнорировать интересы Анракса, находясь в поиске вариантов извлечения выгоды из нашей страны. Одной из крупнейших угроз национальной безопасности остается Империя Имени Дукса, которая уже аннексировала территории Кулиштии и часть Террапильи. С НДРО и Террапильей удалось установить дружественные отношения по окончании гражданской войны, в то время как Нерия была насильно включена в состав МСАС и более не является независимым субъектом.",
    "$$StartInfo.3.0": "Закончим на сегодня",
    "$$StartInfo.3.1": "Служба Безопасности",
    "$$StartInfo.3.2": "Министерство Труда",
    "$$StartInfo.3.3": "Министерство Экономики",
    "$$StartInfo.3.4": "Министерство Иностранных Дел"
}