{
	"NULL": "Нет информации",
	
	"Nationalists": "Националистическая Партия Анракса - фракция, выступающая за национальные и самобытные интересы Анракса без оглядки на мнение окружающих соседей.",
	"Democrats": "Народная Партия за Справедливость - фракция, выступающая за либеральные реформы и тесное сотрудничество с ОсНБ и Содружеством",
	"Federationists": "Федералисты - фракция без официальной партии, выступающая за реставрацию единого государства на территории бывшего ФШКБ.",
	"Neutral": "Народная поддержка.",
	"Power": "Ваша власть.",
	"Treasury": "Государственный бюджет.",
	
	"ANR": "Республика Анракс - новообразованное государство на Каратенском полуострове в Западной Этредии.\nАнракс возник в результате развала многонациональной федерации ФШКБ, произошедшего в следствии ее поражения в войне с соседним государством ОсНБ и других кризисов.",
	"IID": "Империя Имени Дукса (ИИД) — государство абсурдного уровня несвободы и пренебрежения правами работающего населения (что, впрочем, не идёт ни в какое сравнение с условиями жизни в марионеточном Городе Красного Дыма), а также главный центр промышленности всего региона, с которым не рискует портить отношения ни одна из других крупных держав ввиду тесной экономической интеграции с обеих сторон.\n\nОдной из примечательных особенностей данной страны является крайне большая для Этредии плотность и численность населения, представленная в основном государствообразующим народом праетерецев (праетерян) и рядом других национальных меньшинств: баркханцев, сектойцев, туоратцев, террапильцев и других более мелких.\nДля ИИД характерна ужасающая экологическая обстановка окружающей среды, близкая к катастрофической\n\nВо главе ИИД стоит загадочная личность в лице Императора Дукса, лицо которого не видел ни один простой гражданин (быть может, как и многие из высокопоставленных чиновников). Существует ли он на самом деле, или страной управляют члены партийного руководства - не готов ответить никто.",
	"UCB": "Объединенные страны Нейрста Берта (ОсНБ) — демократическое государство, располагающееся на Каратенском полуострове, на котором соседствовало и конкурировало с ФШКБ.\nОсНБ — демократическое государство, располагающееся на Каратенском полуострове, на котором всегда соседствовало и конкурировало с Федеративными Штатами Каратенского Братства (ФШКБ). ОсНБ представляет из себя необычную и весьма сложную федеративную систему, объединяющую 28 уникальных субъектов. Государство населяют десятки различных народов, из-за чего практически каждый регион имеет свое национальное самоопределение, свой язык, культуру и «менталитет», что порой негативно сказывается на стабильности объединения. Ортостанский регион Иртазлин входит в состав ОсНБ, тогда как Аленде и Пепене находились в ФШКБ, что и послужило поводом к войне, в последствии приведшей к развалу Федеративных Штатов.\nНа Анракс ОсНБ смотрит с доминирующей позиции силы, желая контролировать нового соседа и установить там дружественный режим.",
	"SBU": "Федеративная Республика Сибурленд (ФРС, Сибурленд) - одно из важнейших держав Западной Этредии, является самым мощным обломком развалившейся Империи Саватии-Хлерии.\nСовместно с ОсНБ является основателем альянса Этредийское Содружество. Уровень жизни и гражданских свобод находятся на высоком уровне, однако отношения между регионами привели к хроническому дефициту стабильности. Политическая система ДФРС выстроена и тонко настроена, и в условиях демократии хорошо функционирует. Несколько лет назад провел успешную военную операцию «Альдеко» против социалистического режима в соседней Тербии.\nСибурленд рассматривает Анракс как потенциального партнера, либо зависимое государство, для того, чтобы создать противовес Саффлии и ИИД в Восточной Каратении.",
	"SFL": "Монфуйско-Саффлийское Ассоциированное Содружество (МСАС, Саффлия) - второе по влиянию государство среди частей развалившейся Империи Саватии-Хлерии.\nСтрана имеет лучший уровень жизни в пределах савахлерских государств, но отстаёт от соседней Республики Сибурленд в плане промышленного и военного развития. Саффлия и Сибурленд имеют весьма напряженные отношения из-за конкуренции в регионе. Вскоре после развала ФШКБ войска Саффлии оккупировали их бывший штат Нерию",
	"EIK": "Эйкндиндстинд - авторитарное государство, расположенное на крайнем севере Этредии. Является одним из самых крупных в мире, уступая лишь Бартеньянской Конфедерации.\nВ текущий период правления Ванзадера Карамто в стране были проведены масштабные политические реформы, в ходе которых был упразднен парламент и запрещены все политические партии кроме правящей «Ta Eilania Fotora (TEF)». Карамто формально является посмертным главой государства, а сама страна с этого момента начала форсированную милитаризацию и наращивание политического влияния в мире",
	"KLU": "Кулиштия - один из субъектов бывшего ФШКБ, имевший стратегическое значение ввиду наличия на его территории крупного города Куилимберг, а также выхода к морям, омывающих северные берега Каратенского полуострова. На данный момент государство оккупированно Империей Имени Дукса, но несмотря на это внутри страны до сих пор активно гражданское сопротивление.",
	"NER": "Нерия - самый малонаселенный и молодой штат бывшей федерации, вошедший в её состав в конце прошлого столетия. После гражданской войны в ФШКБ Нерия смогла относительно безболезненно отколоться и начать строить свое независимое государство. К большому несчастью для нерийцев, у их соседей были другие планы и уже вскоре Нерия была полностью оккупированна войсками Саффлии.",
	"ORB": "Народная Демократическая Республика Ортостан (НДРО) - молодое государство на границе ОсНБ и Анракса, ранее входившее в состав ФШКБ. Территории, населенные ортостанцами включают в себя регионы Иртазлин, Алленде и Пепене, однако Иртазлин с давних пор принадлежит ОсНБ. Именно вопрос разделенного между соседними государствами Ортостана и стал ключевой причиной начала войны против ОсНБ. На данный момент Ортостан из бывшего ФШКБ сохраняет свою независимость, однако ОсНБ активно включает его в свою сферу влияния, подготавливая воссоединение единого Ортостана в своем составе.",
	"FSC": "Федеративные Штаты Каратенского Братства (ФШКБ) - ныне уже несуществующее государство Каратенского полуострова, главный оппонент ОсНБ.\nФедерация ликвидирована в результате гражданской войны, начавшейся после того как каждый из ее субъектов объявил о своей независимости. Причинами для распада стали тяжелые экономические и политические кризисы, усугубляющиеся поражением в войне с ОсНБ, начатой президентом Соландом Вланорой в целях включения разделенного ортостанского региона.\nВ состав ФШКБ входили, а в последствии и получили независимость четыре штата: Кулиштия, Анракс, Нерия и часть Ортостана.",
	"DIR": "Республика Дирия - крупное государство центральной Этредии. Совсем недавно в Дирии завершилась гражданская война демократических и социалистических сил, начавшаяся после их совместной революции против монархии в 2014-ом году и отказе лидера социалистов от проведения выборов. Пои итогу в четырехлетней кровопролитной  бойне одержали верх демократы при активной поддержке соседней Картилии.  ",
	"TRP": "TO DO!",
	
	"Vlanora": "Соланд Вланора - последний президент бывшего ФШКБ, развязавший войну с ОсНБ.",
	"Tisirsky": "Далв Тисирский - лидер Националистической Партии Анракса. Прошел в главные кандидаты на пост Премьер-Министра.",
	"Manora": "Ровуль Манора - лидер Народной Партии за Справедливость. Прошел в главные кандидаты на пост Премьер-Министра.",
	"Nivich": "Анж Нивич - крупный руководитель от военно-промышленного комплекса и политик федералистского толка. Прошел в главные кандидаты на пост Премьер-Министра.",
	
	"Diosis": "Диозис - Относительно крупный промышленный город Анракса, расположенный между хребтами Мгахватских гор. Специализируется на добыче и обработке широкого спектра полезных ископаемых, от угля до редкоземельных металлов.",
	"Scarna": "Скарна - Крупнейший город и столица Республики Анракс, а в прошлом и всего ФШКБ. Экономический и политический центр страны, куда массово стекаются люди из провинциальных регионов в поисках заработка и стабильности.",
	"Scenra": "Сценра - небольшой промышленный город на восточной окраине Анракса, расположенный недалеко от границы с Саффлией (МСАС). Во времена существования ФШКБ и ИСХ неоднакратно становился причиной территориальных споров между двумя государствами. Всё из-за достаточно крупной саффлийской диаспоры, проживающей в сельской местности в окрестностях города.",
	"Karaten": "Каратенский полуостров (Каратен, Каратения) - самый западный регион материка Этредии. Исторически отличающийся огромным многообразием национальностей и языков, Каратен включает в себя больее двух десятков регионов, представленных субъектами государств ОсНБ, Террапильи, бывшего ФШКБ и даже Сибурленда (эксклав Лангат)",
	
	"SZ": "Sburska Zvezda (SZ) - крупная сибурская Транснациональная Корпорация, работающая в основном в металлургии, машиностроении и химической промышленности. Также имеются дочерние компании работающие в других отраслях промышленности и непроизводственном секторе. Таких как строительство, банкинг, логистика и др. Штаб-квартира находится в Заллеске. Штаб-квартиры филиалов открыты в Гынской-Соботе, Даловбурге, Хроне, Дирэе, Гекелене и ОсНБ.",
	"EC": "Этредийское Содружество (ЭС) - военно-политический альянс демократических государств Западной Этредии. Лидерами и основателями альянса являются ОсНБ и Сибурленд. Помимо них в коалицию входят такие страны как: Тербия и Восточная Ельния (после операции «Альдеко») и Республика Гы. Страны-партнеры ЭС: Саффлия (МСАС), Картилия, Фильруссия, Шэрэгия, ЕЛР, Линепек и Дирия. Альянс был образован с целью создания зоны безопасности в Западной Этредии, а также для распространения влияния ОсНБ и Сибурленда по всей части света. Врагом Этредийского содружества себя декларируют такие страны как Эйклиндстинд и Янтхалия, недовольные растущей силой демократических государств.",
	
	"SMA": "Южный Мацар - социалистическое государство Островного региона, ныне оккупированное Янтхалией",
	"DID": "Дидория - государство Островного региона, ныне оккупированное Янтхалией",
	"DON": "Донатская Империя - государство Островного региона, ныне оккупированное Янтхалией",
	"LIV": "Ливерия - либеральное государство Островного региона",
	"ELR": "Единая Лойманская Республика (ЕЛР) - государство Савахлерского региона, отколовшееся от Монфуи при поддержке Сибурленда на религиозной почве.",
	"MOF": "Монфуя - государство Савахлерского региона, ныне в составе МСАС",
	"TRB": "Тербия - государство Савахлерского региона. В 2017-ом году в ходе операции «Альдеко» социалистический режим в Тербии был свергнут и заменен демократией в сфере влияния Сибурленда.",
	"RTT": "Республика Токска Троба (РТТ) - социалистическое горное государство Савахлерского региона, расположенное между крупными реками.",
	"YAN": "Янтхалия - авторитарное государство, восстанавливающееся после периода демилитаризации и оккупировавшее богатые ресурсами остравные страны.",
	"KAR": "Картилия - парламентская республика в центре Западной Этредии. Активно поддерживает Дирийское демократическое правительство.",
	"GKD": "Город Красного Дыма - марионеточная автономия Империи Имени Дукса, находящаяся в еще большем экологическом кризисе, чем ИИД.",
	"OIK": "Островна Империя - парламентская монархия с изоляционистской политикой.",
	"FIL": "Фильруссия - государство, образованное после падения Зельдской империи.",
	"PIN": "Великая Пинька - авторитарное государство, образованное после падения Зельдской империи, имеющее территориальные претензии к Шэрегии.",
	"SHE": "Шэрегия - демократическое государство, образованное после падения Зельдской империи.",
	"ZAM": "Замдер - авторитарное государство в сфере влияния Янтхалии",
	"IRI": "Ирисия - островное авторитарное государство в сфере влияния Янтхалии",
	"BAE": "Баенсли - авторитарное государство в сфере влияния Эйклиндстинда, славящееся своим пивом и флотом",
	"TOL": "Толчкоград - государство в сфере влияния Эйклиндстинда. Самая большая доля спортзалов на душу населения, самое здоровое население в мире, самый накачанный президент Этредии. И в общем говоря, Толчкоград подкачался!",
	"VRO": "Верчская Республика - государство Центральной Этредии. Имеет территориальные претензии к Янтхалии.",
	"KAS": "Каспа - крупное степное государство, богатое нефтью.",
	"LON": "Лонарития",
	"RGY": "Республика Гы - государство савахлерского региона в сфере влияния Сибурленда.",
	"CHE": "Чеспень - крупное тоталитарное государство в восточной Этредии, чудом уцелевшее в конце прошлого века и пережившее великие мировые сотрясения 80-х. Древнейшая история, великие цивилизации, богоподобные предки, и полная безнадёжность настоящего"
}