[
	{
		"Title": "Премьер-министр на свободе",
		"Description": "Вы связываетесь с начальником генерального штаба Анракса для обсуждения проведения операции по освобождению премьер-министра из центра временного содержания. Эквил Маншнер становится на вашу сторону и отдает приказ Скарнскому гарнизону оцепить СИЗО.  Местные органы правопорядка не оказывают сопротивления армии и добровольно освобождают главу правительства. СБА явно не были готовы к такому.",
		"IsTree":  true,
		"Limits": [
			{"Type": "TryBreakOutPM"},
			{"Type": "RANDOM", "CompareTo": 50}
		],
		"Options": [
			{
				"Title": "Солтон должен знать свое место",
				"Modifiers": [
					{"Type": "FederationistsPower", "Value": -20},
					{"Type": "FederationistsLoyalty", "Value": -15}
				]
			}
		]
	},
	{
		"Title": "Десница в темнице",
		"Description": "Вы связываетесь с начальником генерального штаба Анракса для обсуждения проведения операции по освобождению премьер-министра из центра временного содержания. Эквил Маншнер становится на вашу сторону и отдает приказ Скарнскому гарнизону оцепить СИЗО. Однако, местные сотрудники отказались от переговоров и даже открыли предупредительный огонь из автоматов под ноги солдат. Видимо, глава СБА не боится открытого противостояния с властями. Напряжение в стране возрастает.",
		"IsTree":  true,
		"Limits": [
			{"Type": "TryBreakOutPM"},
			{"Type": "RANDOM", "CompareTo": 50, "Comparison": "Lt"}
		],
		"Options": [
			{
				"Title": "Солтон должен знать свое место",
				"Modifiers": [
					{"Type": "FederationistsLoyalty", "Value": -15},
					{"Type": "ExtremismLevel", "Value": 15}
				]
			}
		]
	},
	
	{
		"Title": "Несгибаемая воля",
		"Description": "Не все в СБА поддержали провокационные действия директора против Президента. Это стало причиной успешного проведения операции по освобождению заложников и взятия директора службы безопасности под стражу.",
		"IsTree": true,
		"Limits": [
			{"Type": "MainQuestComplete"}
		],
		"Soundtrack": "Conclusions",

		"Options": [
			{
				"Title": "Здравствуй, Анракс!",
				"Modifiers": [
					{"Type": "Power", "Value": 30}
				],
				"Flags": [
					{"Type": "WIN_ENDGAME", "Value": 1}
				]
			}
		]
	}
]