{
    "$$Story.0.title": "Обучение",
    "$$Story.0.description": "Приветствую! Перед началом, позволь объяснить тебе управление и правила игры. Нажми на кнопку в центральной части экрана, чтобы продолжить.",
    "$$Story.1.title": "",
    "$$Story.1.description": "Это текстовая стратегия, поэтому зачастую тебе нужно будет сделать выбор между несколькими опциями. Попробуй выбрать любую понравившуюся, для этого вращай колесо ответов. Текст выбранного ответа будет отображаться в верхней части экрана. После этого нажми на кнопку, чтобы подтвердить свой выбор.",
    "$$Story.1.0": "Я люблю котов",
    "$$Story.1.1": "Я люблю собак",
    "$$Story.1.2": "Я никого не люблю >:(",
    "$$Story.2.title": "",
    "$$Story.2.description": "Отлично! Каждое твое решение имеет последствия. Сверху ты можешь увидеть несколько шкал параметров твоего государства.",
    "$$Story.3.title": "",
    "$$Story.3.description": "Три шкалы слева отражают каждую из трех политических фракций: националистов, демократов и федералистов. Белая внутренняя шкала показывает лояльность фракции к тебе, а внешняя желтая - ее силу.",
    "$$Story.4.title": "",
    "$$Story.4.description": "Фракции с высокой лояльностью будут использовать свою силу, чтобы укрепить твою власть, а фракции с низкой - будут ее уменьшать. Но они также конкурируют друг с другом, поэтому каждый ход примерно равные по силе фракции будут взаимно ослаблять друг друга. Сделай выбор и обрати внимание как меняются шкалы.",
    "$$Story.4.0": "Я поддержу националистов!",
    "$$Story.4.1": "Я поддержу демократов!",
    "$$Story.4.2": "Я поддержу федералистов!",
    "$$Story.5.title": "",
    "$$Story.5.description": "Дальше шкала отношения к тебе твоего народа. Если она будет низкой, тебя могут ждать народные бунты, подрывающие твою власть или даже революция.",
    "$$Story.5.0": "Всем за мой счет!",
    "$$Story.6.title": "",
    "$$Story.6.description": "Самая правая шкала с изображением кулака - твой показатель власти. Это самый главный параметр, если упадет слишком низко - ты проиграешь.",
    "$$Story.7.title": "",
    "$$Story.7.description": "Обычно выборы не меняют власть напрямую, но каждый ход она растет или падает на величину, зависящую от фракций и народа.",
    "$$Story.8.title": "",
    "$$Story.8.description": "И наконец, горизонтальная шкала - это твой бюджет. Без денег ты не сможешь профинансировать некоторые полезные решения, поэтому распоряжайся этим ресурсом мудро.",
    "$$Story.9.title": "",
    "$$Story.9.description": "В тексте тебе встретятся упоминания и других государств Этредии, например: ФШКБ. Чтобы узнать о них больше, нажми на название в тексте или найди его на карте.",
    "$$Story.10.title": "",
    "$$Story.10.description": "На этом обучение закончено. Если забудешь, за что отвечает каждая шкала, просто нажми на нее.",
    "$$Story.10.0": "Начать игру!",
    "$$Story.11.title": "Rise of Independence",
    "$$Story.11.description": "Fire illuminates Scarna, the capital of the country",
    "$$Story.12.title": "",
    "$$Story.12.description": "Дом народов потерпел поражение и теперь его остатки разбирают самые сильные и ловкие",
    "$$Story.13.title": "",
    "$$Story.13.description": "В городах не смолкают громогласные речи, рёв орудий и беспорядки",
    "$$Story.14.title": "",
    "$$Story.14.description": "Новый парламент избирает Вас президентом Анракса",
    "$$Story.15.title": "",
    "$$Story.15.description": "На фоне неутихающего безумия Вы наполняетесь решимостью",
    "$$Story.16.title": "Секретарша:",
    "$$Story.16.description": "Сегодня у вас назначана встреча с министрами, они подготовили для вас доклады по состоянию Анракса. Кого вы пригласите первым?",
    "$$Story.16.0": "Служба Безопасности",
    "$$Story.16.1": "Министерство Труда",
    "$$Story.16.2": "Министерство Экономики",
    "$$Story.16.3": "Министерство Иностранных Дел",
    "$$Story.17.title": "Выбор главы правительства",
    "$$Story.17.description": "Господин президент, поскольку фракции в парламенте имеют равную силу, именно за вами остаётся решающее право голоса - кто встанет на должность главы правительства",
    "$$Story.17.0": "Далв Тисирский",
    "$$Story.17.1": "Анж Нивич",
    "$$Story.17.2": "Ровуль Манора",
    "$$Story.18.title": "СБА, Мих Солтон:",
    "$$Story.18.description": "Господин президент, я, как директор службы безопасности, по долгу службы обязан присматриваться к людям и делать выводы. Не сочтите за грубость, но, я считаю ваше решение о назначении премьер-министра весьма опрометчивым.",
    "$$Story.18.0": "Это не вам решать",
    "$$Story.18.1": "В ваших словах есть смысл",
    "$$Story.19.title": "МинЭкономики, Алло Монтье:",
    "$$Story.19.description": "Господин президент, между мной и главой внешней разведки возник серьёзный конфликт. Он клеймит всех наших партнёров агентами ОСНБ! Это мешает экономическому развитию!  Что вы на это скажете?",
    "$$Story.19.0": "Поддержать Министерство Экономического Развития",
    "$$Story.19.1": "Поддержать Службу Внешней Разведки",
    "$$Story.20.title": "МВД, Кендри Роллерн:",
    "$$Story.20.description": "Господин президент, может быть это не моё дело, однако, с вашего позволения, доложу. Гхм-гхм. В государственной думе распространяются слухи о вашей некомпетентности в вопросах управления государством. К сожалению, установить личность источника этих идей пока не удалось. Что вы об этом думаете?",
    "$$Story.20.0": "Пустая говорильня",
    "$$Story.20.1": "Пусть выступят открыто!",
    "$$Story.21.title": "Юг свободен!",
    "$$Story.21.description": "МИД ОсНБ официально уведомил нас о том, что они приняли решение покинуть территорию Юга Анракса и вернуть его под наше управление",
    "$$Story.21.0": "Это наша победа! Победа выдержанная временем!",
    "$$Story.22.title": "Премьер-министр:",
    "$$Story.22.description": "Господин президент, Служба Безопасности завела очередное уголовное дело на генерального директора гос-телеканала «ANT». Это уже далеко не первое дело, причём все они против тех, кто поддержал вашу кандидатуру на выборах.",
    "$$Story.22.0": "Просто совпадение",
    "$$Story.22.1": "Парочка отстранений СБАшников их припугнет",
    "$$Story.23.title": "СБА, Мих Солтон:",
    "$$Story.23.description": "Господин президент, докладываю. Служба Безопасности собрала некоторые данные, компромитирующие премьер-министра и уличила его в финансовых махинациях. Что следует предпринять в первую очередь?",
    "$$Story.23.0": "Я ручаюсь за своих подчиненных. У них не найдется прямых доказательств",
    "$$Story.23.1": "Премьеру нужен лучший адвокат, свяжитесь с Генри Вудмаером.",
    "$$Story.24.title": "СБА, Мих Солтон:",
    "$$Story.24.description": "Господин президент, наверное вы уже слышали о том, что о вас думают некоторые представители парламента, не так ли? Как директор Службы Безопасности, несущий ответственность за ваше положение, хочу дать вам совет: постарайтесь оправдать ожидания, возложенные на вас аппаратом правления, иначе могут быть серьёзные проблемы.",
    "$$Story.24.0": "Я вас услышал",
    "$$Story.24.1": "Как вы смеете говорить в таком тоне? Идите прочь!",
    "$$Story.24.2": "... (промолчать)",
    "$$Story.25.title": "Интервьюер:",
    "$$Story.25.description": "Господин президент, я задам вам несколько самых интересных для нас вопросов. Мы бы хотели, чтобы вы были с нами откровенны.",
    "$$Story.25.0": "Конечно",
    "$$Story.26.title": "Консерватизм в массы",
    "$$Story.26.description": "Отставной политик Валенс Конон выпустил автобиографическую книгу, в которой осуждает войну за независимость от Штатов. Он заявляет, что существование ФШКБ было единственным шансом на суверенное будущее народов восточной Каратении, а Соланд Вланора - лишь жертва обстоятельств. Такое его «творчество» может вызвать волну популярности идей реваншизма в Анраксе.",
    "$$Story.26.0": "Если народ поддерживает его идеи, то и я тоже!",
    "$$Story.26.1": "Его идеи полная...",
    "$$Story.26.2": "Реваншизм слишком опасен, ввести цензуру на его книги!",
    "$$Story.27.title": "Покушение!",
    "$$Story.27.description": "Вы спокойно сидите у себя кабинете и перебираете документы, как вдруг, разбивая оконное стекло и ломая жалюзи, прямо в зеркало, стоящее справа от стола напротив окна, в отражение головы влетает пуля. Осколки зеркала разлетаются в разные стороны. Несколько из них оставляют на вашем лице и кистях тонкие царапины, в нескольких местах надрывая костюм.",
    "$$Story.28.title": "",
    "$$Story.28.description": "После выстрела дверь распахивается и в кабинет вбегают два телохранителя и секретарь. Вас прикрывают и помогают покинуть кабинет. В течении некоторого времени охрана прочёсывает периметр, пытаясь найти снайпера, но всё тщетно. На окна в вашем кабинете устанавливают бронированную пластину.",
    "$$Story.28.0": "Немедленно провести расследование и найти виновных!",
    "$$Story.29.title": "Завод-призрак",
    "$$Story.29.description": "Господин президент, докладываю. Группа безработных граждан жалуются на отсутствие оборонного предприятия в Сценре, которое по имеющимся у нас бумагам уже как полгода исправно функционирует. Возможно, нам подсунули фальшивые документы. Что прикажете делать?",
    "$$Story.29.0": "Отправить ответственных за строительство объекта под суд",
    "$$Story.29.1": "Шантажировать местное правительство ради лояльности",
    "$$Story.29.2": "Поручить решить этот вопрос Службе Безопасности",
    "$$Story.29.3": "Дайте этим безработным должности в администрации президента!",
    "$$Story.30.title": "Утечка бюджета",
    "$$Story.30.description": "Господин президент, в ходе пересчета выяснилось, что средства, выделяемые на восстановление страны, бесследно исчезают, когда проводятся проверки Службы Безопасности Анракса. Как мы отреагируем на данный саботаж?",
    "$$Story.30.0": "Немедленно вызвать сюда директора СБА!",
    "$$Story.30.1": "Демонстративно отправить в отставку видных СБАшников",
    "$$Story.30.2": "Рассказать об этом крупнейшим новостным изданиям",
    "$$Story.30.3": "Выждать",
    "$$Story.31.title": "Оппозиция вещает",
    "$$Story.31.description": "Господин президент, средства массовой информации все как один порочат ваше имя и статус своими статьями и интернет-публикациями! Тут и там выстреливают обвинения и критика в вашу сторону. Больше всех отличился Анж Нивич с канала «Голос Федерации»",
    "$$Story.31.0": "Вот подонок...",
    "$$Story.32.title": "Глава правительства за решеткой",
    "$$Story.32.description": "Господин президент, СБА инициировала арест премьер-министра. Уже который раз они вставляют правительству палки в колёса, играя в какую-то свою игру! Каков будет наш ход?",
    "$$Story.32.0": "Немедленно отправить директора СБА под стражу",
    "$$Story.32.1": "Силой высвободить премьер-министра из под ареста",
    "$$Story.32.2": "Делаем шаг назад",
    "$$Story.32.3": "Открыто потребовать освобождения премьер-министра",
    "$$Story.33.title": "Ультиматум",
    "$$Story.33.description": "На телефон поступил звонок с неизвестного номера. Ответив на вызов, вы слышите знакомый голос директора СБА: «Слушай внимательно и выполняй то, что я скажу, если хочешь ещё когда-нибудь услышать голоса своих родных. Ты должен публично скомпромитировать себя, заявив, что ты именно ты, самолично, отвественен за нынешнее положение страны. Именно в следствии твоей политики Анракс ломится от представителей организованной преступности и радикальных политических элементов! Те, кого ты любишь у нас на мушке, счёт идёт на минуты. Поторопись!» Вызов завершается.",
    "$$Story.33.0": "Принять условия",
    "$$Story.33.1": "Не принимать условия"
}